Repository: jaffle-be/mantelzorg-theme
Catalog: languages/*.po
Languages: nl_nl

source: One thought on &ldquo;%2$s&rdquo;
nl_nl: Één reactie op &ldquo;%2$s&rdquo;

source: %1$s thoughts on &ldquo;%2$s&rdquo;
nl_nl: %1$s reacties op &ldquo;%2$s&rdquo;

source: Comment navigation
nl_nl: Reactie navigatie

source: &larr; Older Comments
nl_nl: ← Oudere Reacties

source: Newer Comments &rarr;
nl_nl: Nieuwer Reacties →

source: Comments are closed.
nl_nl: Reacties zijn afgesloten.

source: Primary Menu
nl_nl: Hoofdmenu

source: Select layout for this specific Page only ( Note: This setting only reflects if page Template is set as Default Template and Blog Type Templates.)
nl_nl: Selecteer een lay-out voor deze specifieke pagina alleen (Opmerking: deze instelling werkt alleen als pagina sjabloon wordt ingesteld als de standaard template en blog type templates.)

source: Select layout for this specific Post only
nl_nl: Indeling voor deze specifieke post selecteren

source: Default Layout Set in
nl_nl: Standaard lay-out set in

source: Theme Settings
nl_nl: Thema-instellingen

source: No sidebar
nl_nl: Geen zijbalk

source: No sidebar, Full Width
nl_nl: Geen zijbalk, volle breedte

source: Left sidebar
nl_nl: Zijbalk links

source: Right sidebar
nl_nl: Zijbalk rechts

source: Theme Options
nl_nl: Thema-opties

source: Theme Options by
nl_nl: Thema-optiies door

source: Want to add bunch of additional features? Upgrade to Pro version!
nl_nl: Extra features nodig? Upgrade naar de Pro versie!

source: Upgrade to Pro
nl_nl: Upgrade naar Pro

source: Donate
nl_nl: Doneren

source: Review Interface
nl_nl: Beoordeling Interface

source: Interface Theme Instructions
nl_nl: Interface thema instructies

source: Theme Instructions
nl_nl: Thema instructies

source: View Demo
nl_nl: Bekijk de Demo

source: Settings saved.
nl_nl: Instellingen opgeslagen.

source: Layout Options
nl_nl: Lay-out opties

source: Design Options
nl_nl: Design opties

source: Advance Options
nl_nl: Geavanceerde opties

source: Featured Post/Page Slider
nl_nl: Aanbevolen Post/Pagina slider

source: Contact / Social Links
nl_nl: Contact / Sociale links

source: This change is reflected in whole website
nl_nl: Deze wijziging wordt doorgevoerd in de hele website

source: Narrow Layout
nl_nl: Smalle lay-out

source: Wide Layout
nl_nl: Brede lay-out

source: Save All Changes
nl_nl: Alle wijzigingen opslaan

source: Content Layout
nl_nl: Lay-out inhoud

source: No Sidebar
nl_nl: Geen zijbalk

source: No Sidebar, Full Width
nl_nl: Geen zijbalk, volle breedte

source: Left Sidebar
nl_nl: Zijbalk links

source: Right Sidebar
nl_nl: Zijbalk rechts

source: Check to reset
nl_nl: Vink aan om opnieuw in te stellen

source: Responsive Layout
nl_nl: Responsieve lay-out

source: ON <span class="description">(Responsive view will be displayed in small devices )</span>
nl_nl: OP <span class=“description”>(Responsieve weergave wordt weergegeven in kleine apparaten)</span>

source: OFF <span class="description">(Full site will display as desktop view)</span>
nl_nl: OFF <span class=“description”>(Volledige site wordt weergegeven)</span>

source: Custom Header
nl_nl: Aangepaste hoofding

source: Header Logo
nl_nl: Logo hoofding

source: Change Header Logo
nl_nl: Logo hoofding aanpassen

source: Preview
nl_nl: Voorbeeld

source: Show
nl_nl: Toon

source: Header Logo Only
nl_nl: Enkel logo hoofding

source: Header Text Only
nl_nl: Enkel tekst hoofding

source: Disable
nl_nl: Uitschakelen

source: Need to replace Header Image?
nl_nl: Het logo van de hoofding vervangen?

source: <a class="button" href="%s">Click here</a>
nl_nl: <a class=“button” href=“%s”>Klik hier</a>

source: Hide Searchform from Header
nl_nl: Zoekformulier verbergen

source: Check to hide
nl_nl: Vink aan om te verbergen

source: Fav Icon Options
nl_nl: Favicon opties

source: Disable Favicon
nl_nl: Favicon uitschakelen

source: Check to disable
nl_nl: Vink aan om uit te schakelen

source: Fav Icon URL
nl_nl: Favicon url locatie

source: Change Fav Icon
nl_nl: Favicon wijzigen

source: Web Clip Icon Options
nl_nl: Web clip pictogram opties

source: Disable Web Clip Icon
nl_nl: Web clip pictogram uitschakelen

source: Web Clip Icon URL
nl_nl: Web clip pictogram url locatie

source: Change Web Clip Icon
nl_nl: Web clip pictogram wijzigen

source: webpage icon
nl_nl: Pictogram webpagina

source: Custom Background
nl_nl: Aangepaste achtergrond

source: Need to replace default background?
nl_nl: De standaard achtergrond vervangen?

source: Note: The custom background change will be reflected in the background if the site layout is set to be narrow layout instead of the wide layout.
nl_nl: Opmerking: de aangepaste achtergrond wijziging wordt doorgevoerd als de site lay-out is ingesteld op smalle lay-out in plaats van de brede lay-out.

source: Custom CSS
nl_nl: Aangepaste CSS

source: Enter your custom CSS styles.
nl_nl: Voer uw aangepaste CSS-stijlen.

source: This CSS will overwrite the CSS of style.css file.
nl_nl: Deze CSS zal de file style.css overschrijven.

source: CSS Tutorial from W3Schools.
nl_nl: CSS Tutorial van W3Schools.

source: Click Here to Read
nl_nl: Klik hier om te lezen

source: Home Slogan Options
nl_nl: Home slogan opties

source: Disable Slogan Part
nl_nl: Slogan uitschakelen

source: Slogan Position
nl_nl: Slogan positie

source: Above Slider
nl_nl: Boven slider

source: Below Slider
nl_nl: Onder slider

source: Home Page Primary Slogan
nl_nl: Homepagina hoofdslogan

source: The appropriate length of the slogan is around 10 words.
nl_nl: De juiste lengte van de slogan is ongeveer 10 woorden.

source: Home Page Secondary Slogan
nl_nl: Homepagina secundaire slogan

source: Homepage Blog Category Setting
nl_nl: Homepage blog categorie instellingen

source: Front page posts categories:
nl_nl: Categorieën voor posts op de voorpagina:

source: Only posts that belong to the categories selected here will be displayed on the front page.
nl_nl: Alleen berichten die tot de categorieën die hier zijn geselecteerd, zullen worden weergegeven op de voorpagina.

source: --Disabled--
nl_nl: --Uitgeschakeld--

source: You may select multiple categories by holding down the CTRL key.
nl_nl: U kunt meerdere categorieën selecteren door de CTRL-toets te gebruiken.

source: Slider Options
nl_nl: Slider opties

source: Disable Slider
nl_nl: Sider uitschakelen

source: Slider Content
nl_nl: Slider inhoud

source: ON <span class="description">(Slider Content will be displayed)</span>
nl_nl: OP <span class=“description”>(Slider inhoud wordt getoond)</span>

source: OFF <span class="description">(Slider Content will not be displayed)</span>
nl_nl: OFF <span class=“description”>(Slider inhoud wordt niet getoond)</span>

source: Number of Slides
nl_nl: Aantal slides

source: Transition Effect:
nl_nl: Overgangseffect:

source: Transition Delay
nl_nl: Overgansvertraging

source: second(s)
nl_nl: second(en)

source: Transition Length
nl_nl: De lengte van overgang

source: Featured Post/Page Slider Options
nl_nl: Aanbevolen post/pagina slider opties

source: Exclude Slider post from Homepage posts?
nl_nl: Geen slider posts tussen de voorpagina posts tonen?

source: Check to exclude
nl_nl: Vink aan om toe te passen

source: Featured Slider Post/Page #
nl_nl: Aanbevolen Post/Pagina slider #

source: Click Here To Edit
nl_nl: Klik hier om te bewerken

source: <strong>Following are the steps on how to use the featured slider.</strong><br />* Create Post, Add featured image to the Post.<br />* Add all the Post ID that you want to use in the featured slider. <br /> &nbsp;(You can now see the Posts' respective ID in the All Posts' table in last column.)<br />* Featured Slider will show featured images, Title and excerpt of the respected added post's IDs.
nl_nl: <strong>De slider gebruiken doe je volgens volgende stappen.</strong><br>* Maak een post en voeg een uitgelichte afbeelding toe.<br>* Voeg hier alle post IDs toe die je wil gebruiken.<br>(Je kan de ID terugvinden in de laatste kolom in de overzichtstabel van de posts.)<br>* De slider zal de aanbevolen afbeelding, titel en uittreksel van de posts tonen die je hier toegevoegde.

source: <strong>Note:</strong> You can now add Pages ID too. (You can now see the Pages' respective ID in the All Pages' table in last column.) .
nl_nl: <strong>Opmerking:</strong> U kunt nu ook een pagina ID toevoegen. (Je kan de ID terugvinden in de laatste kolom in de overzichtstabel van de pagina’s.)

source: Contact Info Bar
nl_nl: Balk contactinformatie

source: Disable Top Info Bar
nl_nl: Bovenste balk uitschakelen

source: Disable Bottom Info Bar
nl_nl: Onderste balk uitschakelen

source: Phone Number
nl_nl: Telefoonnummer

source: Enter your Phone number only
nl_nl: Voer alleen uw telefoonnummer in

source: Email ID Only
nl_nl: Voer alleen een email adres in

source: Enter your Email ID
nl_nl: Voer je email adres in

source: Location Only
nl_nl: Enkel een locatie ingeven

source: Enter your Address
nl_nl: Voer je adresgegevens in

source: Google Plus
nl_nl: Google+

source: Social Links
nl_nl: Sociale links

source: on
nl_nl: aan

source: No Comments
nl_nl: Geen reacties

source: 1 Comment
nl_nl: 1 Reactie

source: % Comments
nl_nl: % Reacties

source: Comments Off
nl_nl: Reacties uitgeschakeld

source: Read more
nl_nl: Lees meer

source: No Posts Found.
nl_nl: Geen berichten gevonden.

source: Pages:
nl_nl: Pagina’s:

source: &laquo; Previous
nl_nl: &laquo; Vorige

source: Next &raquo;
nl_nl: Volgende &raquo;

source: &larr; Previous
nl_nl: &larr; Vorige

source: Next &rarr;
nl_nl: Volgende &rarr;

source: (Edit)
nl_nl: (Bewerk)

source: Post author
nl_nl: Auteur

source: %1$s at %2$s
nl_nl: %1$s op %2$s

source: Your comment is awaiting moderation.
nl_nl: Je reactie is in behandeling.

source: Edit
nl_nl: Bewerk

source: Reply <span>&darr;</span>
nl_nl: Reageer <span>&darr;</span>

source: Error 404-Page NOT Found
nl_nl: Fout 404-pagina niet gevonden

source: It seems we can't find what you're looking for.
nl_nl: Het lijkt erop dat we niet kunnen vinden wat u zoekt.

source: This might be because:
nl_nl: Dit kan zijn omdat:

source: You have typed the web address incorrectly, or the page you were looking for may have been moved, updated or deleted.
nl_nl: U heeft het webadres onjuist ingetikt, of de pagina die u zocht werd verplaatst, bijgewerkt of verwijderd.

source: Please try the following instead:
nl_nl: Probeer het volgende:

source: Check for a mis-typed URL error, then press the refresh button on your browser.
nl_nl: Controleer op een tikfout in de URL, klik vervolgens op de knop Vernieuwen in uw browser.

source: Theme by:
nl_nl: Thema door:

source: " Call Us "
nl_nl: “ Bel ons ”

source: " Mail Us "
nl_nl: “ Mail ons ”

source: %1$s on %2$s
nl_nl: %1$s op %2$s

source: Page NOT Found
nl_nl: Pagina niet gevonden

source: Search Results
nl_nl: Zoek resultaten

source: Search
nl_nl: Zoeken

source: Shows widgets at Left side.
nl_nl: Toont widgets aan linkerkant.

source: Shows widgets at Right side.
nl_nl: Toont widgets aan rechterkant.

source: Business Page Section
nl_nl: Sectie business pagina

source: Shows widgets on Business Page Template. Suitable widget: Theme Horse: Featured Recent Work, Theme Horse: Testimonial, Theme Horse: Services, Theme Horse: PromoBox
nl_nl: Bevat widgets op business paginasjabloon. Geschikte widgets: Theme Horse: Featured Recent Work, Theme Horse: Testimonial, Theme Horse: Services, Theme Horse: PromoBox

source: Business Page Our Clients Section
nl_nl: Business pagina onze klanten gedeelte

source: Shows widgets on Business Page Template at bottom of the page. Suitable widget: Theme Horse: Featured Image
nl_nl: Bevat widgets op Business paginasjabloon onderaan de pagina. Geschikte widgets: Theme Horse: Featured Image

source: Contact Page Sidebar
nl_nl: Zijbalk contactpagina

source: Shows widgets on Contact Page Template.
nl_nl: Bevat widgets op de contactpaginasjabloon.

source: Footer - Column1
nl_nl: Footer - Kolom1

source: Shows widgets at footer Column 1.
nl_nl: Toont widgets in Footer, kolom 1.

source: Footer - Column2
nl_nl: Footer - Kolom2

source: Shows widgets at footer Column 2.
nl_nl: Toont widgets in Footer, kolom 2.

source: Footer - Column3
nl_nl: Footer - Kolom3

source: Shows widgets at footer Column 3.
nl_nl: Toont widgets in Footer, kolom 3.

source: Displays Custom Tag Cloud
nl_nl: Aangepaste Tag wolk tonen

source: Title:
nl_nl: Titel:

source: Display Services( Business Layout )
nl_nl: Diensten weergeven (Business layout)

source: Page
nl_nl: Pagina

source: Display PromoBox( Business Layout )
nl_nl: PromoBox weergeven (business lay-out)

source: Primary Promotional:
nl_nl: Primaire promotie:

source: Secondary Promotional
nl_nl: Secundaire promotie

source: Redirect Text:
nl_nl: Omleidingstekst:

source: Redirect Url:
nl_nl: Omleidings-Url

source: Use this widget to show recent work, portfolio or any pages as your wish ( Business Layout )
nl_nl: Gebruik deze widget om recente werken, portfolio of andere pagina’s the tonen (business lay-out)

source: Description
nl_nl: Beschrijving

source: Display Testimonial( Business Layout )recommendation size (168 * 168)
nl_nl: Getuigenis (business lay-out) aanbevolen grootte (168 * 168)

source: Upload Image 1
nl_nl: Upload afbeelding 1

source: Testimonial Description 1
nl_nl: Getuigenis beschrijving 1

source: Name 1:
nl_nl: Naam 1:

source: Designation 1:
nl_nl: Aanwijzing 1:

source: Comapany Name 1:
nl_nl: Bedrijfsnaam 1:

source: Company Link 1:
nl_nl: Bedrijf link 1:

source: Upload Image 2
nl_nl: Upload afbeelding 2

source: Testimonial Description 2
nl_nl: Getuigenis beschrijving 2

source: Name 2:
nl_nl: Naam 2:

source: Designation 2:
nl_nl: Aanwijzing 2:

source: Comapany Name 2:
nl_nl: Bedrijfsnaam 2:

source: Company Link 2:
nl_nl: Bedrijf link 2:

source: Use to show your clients logos or any thing.
nl_nl: Gebruik dit om de logo’s van je klanten of iets anders te tonen.

source: Note: Recommended size for the image is 400px (width) and 150px (height). If you want more image adding fields then first enter the number and click on Save, this will allow you more image adding fields
nl_nl: Opmerking: Aanbevolen grootte voor de afbeelding is 400px (breedte) op 150px (hoogte). Als u meer afbeeldingen wil toevoegen, vul dan het aantal in en klik op opslaan.

source: Image Title:
nl_nl: Afbeelding titel:

source: Number of Images:
nl_nl: Aantal afbeeldingen:

source: Redirect Link:
nl_nl: Omleidings-Url:
